'use strict';
/* 1. Задать температуру в градусах по Цельсию.Вывести в alert соответствующую  температуру в градусах по Фаренгейту.Подсказка: расчёт идёт по формуле:
 Tf = (9 / 5) * Tc + 32;  где Tf – температура по Фаренгейту, Tc – температура по Цельсию*/

//вводим переменную темперкатуры по Цельсию и задаем ей числовое свойство (10) 

let a = 10;

// вводим переменную по Фаренгейту и вписываем формулу ее расчета

let b = (9 / 5) * a + 32;

// выводим в консоль значение по Фаренгейту
console.log(b);







